Repository: chimosky/turtlepond
Catalog: po/*.po
Languages: da

source: Turtle in a Pond
da: Skildpadde i en dam

source: turtle is looking for any open dot
da: skildpadde kigger efter en åben prik

source: Click on the dots to keep the turtle from escaping.
da: Klik på prikkerne for at undgå at skildpadden stikker af.

source: turtle wins
da: skildpadde vinder

source: you win
da: du vinder

source: Game over
da: Spillet er slut

source: Game
da: Spil

source: Start a new game.
da: Start et nyt spil.

source: Load strategy from Journal
da: Indlæs strategi fra journal

source: Load default strategy
da: Indlæs standard-strategi

source: customized strategy
da: tilpasset strategi
